/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Annulla";

/* Title for copy activity item */
"Copy_Title" = "Copia";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Copia l'elemento negli appunti.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Non mi piace";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Messaggio";

/* Title for 'Like' activity item */
"Like_Title" = "Mi piace";

/* Title for save activity item */
"Save_Title" = "Salva";